{
  "header": {
    "support": "24/7 ОНЛАЙН ПОДДЕРЖКА",
    "news": "Новости",
    "reviews": "Отзывы",
    "contacts": "Контакты",
    "start": "Как начать",
    "login": "Вход",
    "register": "Регистрация",
    "profile": "Профиль",
    "orders": "Заявки",
    "logout": "Выход"
  },
  "login": {
    "signIn": "Вход",
    "email": "Email",
    "password": "Пароль",
    "remember": "Запомнить меня",
    "forgot": "Забыли пароль?"
  },
  "register": {
    "createAccount": "Регистрация",
    "yourEmail": "E-mail",
    "password": "Пароль",
    "reenter": "Введите пароль повторно",
    "agreement": "Я согласен с <a href=\"/tеrms_of_service/\" target=\"_blank\">Пользовательским соглашением</a> и <a href=\"/privacy_policy/\" target=\"_blank\">Политикой AML</a>",
    "slider": {
      "support": {
        "title": "24/7 онлайн-поддержка",
        "body": "Наша служба поддержки всегда онлайн и готова ответить на ваши вопросы"
      },
      "fast": {
        "title": "Быстрое выполнение заявок",
        "body": "Наш сервис оптимизирован для быстрого выполнения заявок и мы не останавливаемся на этом"
      },
      "team": {
        "title": "Профессиональная команда",
        "body": "Внушительный опыт, качественный сервис, индивидуальный подход"
      }
    }
  },
  "forums": {
    "title": "Смотрите отзывы о нас на форумах"
  },
  "navigation": {
    "news": "Новости",
    "reviews": "Отзывы",
    "contacts": "Контакты",
    "agreement": "Пользовательское соглашение",
    "aml": "Политика AML"
  },
  "mainForm": {
    "step": "ШАГ",
    "give": "Отдаю",
    "get": "Получаю",
    "min": "Мин",
    "max": "Макс",
    "reserve": "Резерв",
    "fullName": "ФИО Получателя",
    "cardNumber": "Номер карты",
    "exchange": "Обменять сейчас",
    "agreement": "При нажатии на кнопку \"Обменять\" Вы соглашаетесь c\n<a href=\"/tеrms_of_service\" target=\"_blank\" rel=\"noreferrer noopener\">пользовательским соглашением</a> нашего ресурса"
  },
  "pages": {
    "back": "Вернуться к главной",
    "userAgreement": {
      "title": "Пользовательское соглашение",
      "content": "\t\t\t<h3>\n<p align=\"center\">\nПОЛЬЗОВАТЕЛЬСКОЕ СОГЛАШЕНИЕ\n</p>\n</h3>\n1. Общие положения<br>\n1.1 Настоящее Соглашение (далее по тексту Соглашение) является письменной публичной офертой. Соглашение описывает правила и условия, на основании которых предоставляются услуги обменного сервиса OpenChange. Получая доступ к материалам Сайта, пользователь считается присоединившимся к настоящему Соглашению.<br>\n1.2 Администрация Сайта вправе в одностороннем изменять условия настоящего Соглашения. Такие изменения вступают в силу с момента размещения на Сайте новой версии Соглашения. При несогласии пользователя с внесенными изменениями, он обязан отказаться от доступа к Сайту, прекратить использование материалов и сервисов Сайта.<br>\n<br>\n2. Термины и определения <br>\nСервис OpenChange (Сервис)– сервис, предоставляющий услуги по обмену, продаже и покупке электронных валют в сети Интернет.<br>\nСайт Сервиса (Сайт) – https://openchange.cash<br>\nПользователь – физическое или юридическое лицо, использующее услуги Сервиса Openchange.cash и принявшее данное Соглашение.<br>\nЭПС (Электронная Платежная Система) – интернет-сайт или программное обеспечение, разработанное и обслуживаемое третьей стороной, которое представляет собой механизм для учета денежных средств (электронные валюты) и иных обязательств, оплату товаров и услуг в сети Интернет, а также организацию взаиморасчетов между его пользователями.<br>\nКлиент платежной системы – лицо, заключившее соглашение с соответствующей платежной системой на приобретение имущественных прав требования к ней, измеряемых в условных единицах, принятых в соответствующей платежной системе.<br>\nЭлектронная валюта – денежное и/или иное обязательство между разработчиком данной валюты и ее пользователем, выраженное цифровым способом.<br>\nПлатеж/Операция – перевод электронной и/или фиатной валюты от плательщика к получателю.<br>\nЗаявка – выражение намерения Пользователя воспользоваться одной из услуг, предлагаемых Сервисом OpenChange, путем заполнения электронной формы через Интернет-сайт Сервиса.<br>\nВерификация карты - это проверка принадлежности карты (или счета) её владельцу. Условия проверки принадлежности устанавливает Сервис, производится единовременно для каждого нового счета (карты) клиента.<br>\n<br>\n3. Предмет Соглашения и порядок вступления его в силу<br>\n3.1. Предметом настоящего Соглашения является предоставление Пользователю Сервисом OpenChange следующих услуг:<br>\n3.1.1. обмен электронной валюты;<br>\n3.1.2. продажа Пользователю электронной валюты;<br>\n3.1.3. покупка у Пользователя электронной валюты.<br>\n3.2. Пользователь считается принявшим настоящее Соглашение в случаях:<br>\n3.2.1. Направления Заявки на совершение одной из услуг, предлагаемых Сервисом;<br>\n3.2.2. Регистрации на Интернет-сайте Сервиса.<br>\n3.3. При направлении Заявки принятием Соглашения признается совершение Пользователем действий по завершению создания Заявки, подтверждающих его намерение совершить сделку с Сервисом. Дата и время принятия Соглашения, а также параметры условий заявки фиксируются Сервисом автоматически в момент завершения создания заявки. Настоящее Соглашение вступает в силу в момент поступления от Пользователя на реквизиты Сервиса электронной валюты или денежных средств в сумме, предусмотренной параметрами Заявки.<br>\n3.4. В случае регистрации на Интернет-сайте Сервиса настоящее Соглашение вступает в действие в момент проставления галочки перед словами «Я согласен с Пользовательским соглашением и Политикой AML» и нажатия кнопки «Зарегистрироваться».<br>\n3.5. Срок действия договора устанавливается бессрочно до момента расторжения договора по инициативе одной из сторон на условиях указанных ниже.<br>\n<br>\n4. Услуги и порядок их оказания<br>\n4.1. Общий порядок оказания услуг Сервисом<br>\n4.1.1. Заказ услуг Сервисом OpenChange осуществляется Пользователем путем направления Заявки через Сайт Сервиса.<br>\n4.1.3. Сервис осуществляет исполнение Заявок на безвозвратной основе в соответствии с условиями работы соответствующих ЭПС.<br>\n4.1.4. Сервис не несет ответственности за любые действия ЭПС перед ее Клиентом. Права и обязанности платежной системы и ее Клиента регулируются условиями предоставления услуг соответствующих Платежных систем.<br>\n4.1.5. Используя услуги Сервиса OpenChange, Пользователь подтверждает, что законно владеет и распоряжается денежными средствами и электронной валютой, участвующими в соответствующем Платеже.<br>\n4.1.6. Пользователь обязуется самостоятельно уплачивать все налоги, требуемые в соответствии с налоговым законодательством места нахождения Пользователя.<br>\n4.2. Услуга по Обмену Электронной валюты<br>\n4.2.1. Оформлением Заявки на Сайте Сервиса Пользователь поручает, а Сервис OpenChange совершает действия по обмену Электронной валюты одной ЭПС на Электронную валюту другой ЭПС, выбранной Пользователем на Сайте Сервиса.<br>\n4.2.2. Пользователь обязуется перечислить сумму выбранной им Электронной валюты, указанную в форме Заявки, а Сервис, после получения соответствующей Электронной валюты, обязуется перечислить (передать) Пользователю сумму выбранной им Электронной валюты, рассчитанную по Курсу и в соответствии с тарифами Сервиса.<br>\n4.2.3. Размер вознаграждения Сервиса OpenChange отражается в Заявке и подтверждается Пользователем при оформлении заявки на Сайте Сервиса.<br>\n4.2.4. Обязательства Сервиса OpenChange по перечислению (передаче) Электронной валюты Пользователю считаются исполненными в момент списания Электронной валюты в соответствующей Платежной системе со счета Сервиса OpenChange, что отражается в истории операций соответствующей ЭПС.<br>\n4.3. Услуга по продаже Пользователю электронной валюты<br>\n4.3.1 Оформлением Заявки на Сайте Сервиса Пользователь поручает, а Сервис OpenChange совершает действия по приобретению и передаче Электронной валюты Пользователю.<br>\n4.3.2. Размер вознаграждения Сервиса OpenChange отражается в Заявке и подтверждается Пользователем при оформлении заявки на Сайте Сервиса.<br>\n4.3.3. В течение 24 часов с момента получения денежных средств от Пользователя, в размере указанном в соответствующей Заявке, Сервис OpenChange обязан перечислить (передать) Электронную валюту на реквизиты и в размере, указанном Пользователем в Заявке.<br>\n4.3.4. Сервис OpenChange оставляет за собой право отменить Заявку, оформленную пользователем, если оплата по ней не поступает в течение 24ч с момента оформления.<br>\n4.3.5. Обязательства Сервиса OpenChange по перечислению (передаче) Электронной валюты Пользователю считаются исполненными в момент списания Электронной валюты в соответствующей Платежной системе со счета Сервиса OpenChange, что отражается в истории операций соответствующей ЭПС.<br>\n4.4. Услуга по покупке у Пользователя электронной валюты<br>\n4.4.1. Оформлением Заявки Пользователь поручает, а Сервис OpenChange совершает действия по покупке электронной валюты у Пользователя, путем передачи денежного эквивалента Электронной валюты Пользователю в сумме, указанной в Заявке.<br>\n4.4.2. В течение 24 часов с момента получения Электронной валюты от Пользователя, в размере указанном в соответствующей Заявке, Сервис OpenChange обязан перечислить (передать) Денежные средства способом, выбранном Пользователем в Заявке.<br>\n4.4.3. Размер вознаграждения Сервиса OpenChange отражается в Заявке и подтверждается Пользователем при оформлении заявки на Сайте Сервиса.<br>\n4.4.5. Обязательства Сервиса OpenChange по перечислению (передаче) Денежных средств Пользователю считаются исполненными в момент списания со счета Сервиса OpenChange.<br>\n<br>\n5. Дополнительные условия оказания услуг<br>\n5.1. В случае не поступления от Пользователя к Сервису OpenChange Электронной валюты или денежных средств в течение 24 часов с момента совершения Заявки, Сервис имеет право аннулировать такую Заявку.<br>\n5.2. В случае поступления от Пользователя к Сервису OpenChange Электронной валюты или денежных средств в сумме, отличающейся от указанной в Заявке, Сервис имеет право рассматривать это как распоряжение Пользователя сделать перерасчет по заявке согласно фактически поступившей сумме Электронной валюты или в одностороннем порядке аннулировать Сделку и осуществить возврат на реквизиты плательщика, все расходы на перевод производятся из поступивших средств за счет Пользователя.<br>\n<br>\n5.3. В случае не исполнения Сервисом OpenChange обязательств по отправке Электронной валюты или денежных средств по Заявке на реквизиты, указанные Пользователем, в течение 24 часов с момента отправки Пользователем Заявки на Сайте, Пользователь имеет права требовать возврата Электронной валюты или денежных средств в полном объеме, кроме случаев, указанных в настоящем Соглашении. Требование о возврате Электронной валюты или денежных средств может быть исполнено Сервисом только в том случае, если на момент получения такого требования денежный эквивалент не был отправлен на реквизиты, указанные Пользователем. Увеличение срока перечисления Электронной валюты или денежных средств может быть вызвано условиями обработки заявок отдельных Платежных систем, в указанном случае Сервис ответственности не несет и возврат не осуществляется.<br>\n5.4. Курс Электронной валюты фиксируется Системой не более, чем на 10 минут с момента оформления Заявки. В случае, если Пользователь произвел оплату более чем через 10 минут после создания Заявки, Система автоматически обновляет курс и пересчитывает сумму для получения Пользователем.<br>\n<br>\n6. Стоимость услуг<br>\n6.1. Cтоимость услуг Сервиса OpenChange устанавливается руководством Сервиса и публикуется на Cайте Сервиса.<br>\n6.2. Сервис OpenChange может самостоятельно изменять курсы обмена Электронных валют и взимаемых им комиссионных в любое время в одностороннем порядке, о чем уведомляет Пользователей Сервиса размещением информации Сайте Сервиса.<br>\n6.3. В Заявке, оформляемой Пользователем на Сайте Сервиса, указывается Курс, размер комиссии ЭПС за проведение Операции, размер вознаграждения Сервиса, способ Обмена, а также общая сумма перечисляемых денежных средств или электронной валюты Пользователю.<br>\n6.4. Сервис OpenChange удерживает стоимость своего вознаграждения в момент проведения соответствующей Операции.<br>\n<br>\n7. Ответственность Сторон<br>\n7.1. Сервис OpenChange несет ответственность перед Пользователем в размере не превышающем переведенной Пользователем суммы Электронной валюты или денежных средств.<br>\n7.2. Сервис OpenChange не несет ответственности за неисправности, ошибки и сбои в работе программных и аппаратных средств, обеспечивающих функционирование услуг Сервиса, возникшие по причинам, не зависящим от Сервиса, а также связанные с этим убытки Пользователя.<br>\n7.3 Сервис OpenChange оказывает услуги исключительно по обмену, покупке и продаже Электронных валют. Сервис никоим образом не принимает оплату в пользу третьих лиц, а также категорически запрещает перевод на кошельки и счета, которые не принадлежат Пользователю.<br>\n7.4. Сервис OpenChange не несет ответственности за убытки Пользователя, возникшие в результате мошеннических действий третьих лиц.<br>\n7.5. Пользователь несет всю ответственность за достоверность сведений, указанных им при заполнении Заявки. В случае, если Пользователь не указал или неверно указал персональные данные или данные платежа, Сервис OpenChange не отвечает за убытки Пользователя, понесенные в результате допущенной им ошибки.<br>\n7.6. Пользователь гарантирует, что он не является вовлеченным в:<br>\n- операции по отмыванию денежных средств;<br>\n- получение доходов от незаконного оборота наркотиков/оружия;<br>\n- получение доходов от преступной и/или террористической деятельности;<br>\n- доходов от торговли со странами, торговля с которыми запрещена международными организациями;<br>\n- дохода от любой другой незаконной деятельности.<br>\n7.7. В случае задержки поступления или не поступления денежных средств на реквизиты, указанные Пользователем, по вине Платежной системы или банка, указанных Пользователем в Заявке, Сервис не несет никакой ответственности за возможный причиненный Пользователю ущерб. Пользователь соглашается, что в этом случае любые претензии предъявляются им к Платежной системе или банку.<br>\n7.8. Стороны освобождаются от ответственности за полное или частичное неисполнение своих обязательств по Соглашению, если таковое явилось следствием обстоятельств непреодолимой силы, возникших после вступления в силу Соглашения, в результате событий чрезвычайного характера, которые не могли быть предвидены и предотвращены разумными мерами.<br>\n7.10. В других случаях неисполнения или ненадлежащего исполнения своих обязательств по Соглашению Стороны несут ответственность в соответствии с условиями настоящего Соглашения.<br>\n<br>\n8. AML и KYC проверка<br>\n8.1 Сервис проводит AML и KYC проверку входящих транзакций согласно собственных алгоритмов.<br>\n8.2 AML и KYC проверка включает в себя использование специализированных сервисов анализа криптовалютных транзакций на предмет присутствия в их составе средств, имеющих высокие риски для Сервиса. В состав таких рисков входят Dark Service, Dark Market, Illegal Service, Exchange Fraudulent, Scam, Stolen, Gambling, Mixer, Ransom, Sanctions, Child Exploitation и Terrorism Financing.<br>\n8.3 В случае если анализ входящей транзакции выявил наличие указанных типов высокорискованных средств и их суммарный процент составил 40% и более, Сервис вправе удержать 10% от суммы входящей транзакции.<br>\n8.4 Пользователь вправе получить результаты проведенной проверки и/или самостоятельно убедиться в корректности оценки рисков.<br>\n8.5 В случае, если от Пользователя пришла транзакция с суммарным высоким рисков 40% и более и Пользователь запрашивает возврат до момента выполнения заявки, то при возврате Сервис вправе удержать 10% от суммы входящей транзакции.<br>\n<br>\n9. Прочие условия<br>\n9.1. Запрещено использование Сервиса OpenChange для проведения мошеннических и незаконных операций.<br>\n9.2. Администрация Сервиса OpenChange оставляет за собой право предоставлять информацию о платежах правоохранительным и иным органам согласно AML политике Сервиса.<br>\n9.3. По запросу Администрации Сервиса Пользователь обязуется предоставлять документы, идентифицирующие личность, а также иную информацию, касающуюся платежей.<br>\n9.4. Пользователь обязуется не нарушать работу Сервиса OpenChange путем вмешательства в его программную или аппаратную части.<br>\n9.5. Сервис OpenChange в случае подозрительных действий в процессе оформления заявки Пользователем, во избежание ущерба от хакерских атак вправе приостанавливать выполнение таких операций до выяснения причин этих действий.<br>\n9.6. Администрация Сервиса имеет абсолютное право отказать в предоставлении услуг любому клиенту, без объяснения причин.<br>\n<br>\n10. Заключительные положения<br>\n10.1. Стороны заключили настоящее Соглашение в электронной форме и признают его равнозначным по юридической силе договору, заключенному в письменной форме.<br>\n10.2. Сервис OpenChange вправе отправлять Пользователю на указанный им e-mail информацию о состоянии процесса обмена, а также иную информацию, в том числе рекламного характера.<br>\n10.3. Все споры и разногласия, возникшие или могущие возникнуть из настоящего Соглашения, подлежат разрешению путем переговоров на основании письменного заявления Пользователя. Любая из Сторон вправе обратиться за разрешением спора в суд по месту нахождения Сервиса.\t\t"
    },
    "aml": {
      "title": "Политика AML",
      "content": "<p>\n</p>\n<h3>Политика по противостоянию отмыванию денежных средств</h3>\n<p>\n</p>\n<p>\n\t Под отмыванием денег понимаются действия, направленные на превращение денег или других материальных активов, полученных от незаконной деятельности (терроризм, наркоторговля, нелегальная торговля оружием, коррупция, торговля людьми и т.д.), в деньги и активы, имеющие легальные статус. Такие действия предпринимаются для того, чтобы было невозможно отследить криминальное или нелегальное происхождение денег.\n</p>\n<p>\n\t Целью процедур противодействия легализации денежных средств, полученных незаконным путем, является гарантирование того, что клиенты, участвующие в проведении финансовых операций с участием сайта OpenChange, идентифицированы по разумному стандарту, с минимальным набором идентификационных данных для законопослушных клиентов. В соответствии с требованиями международного законодательства, Компания OpenChange разработала внутреннюю политику по противодействию финансированию терроризма и легализации доходов, полученных преступным путём. Компания OpenChange тщательно отслеживает подозрительные действия и транзакции, и своевременно сообщает о таких действиях соответствующим органам.\n</p>\n<p>\n\t Компания OpenChange документирует и проверяет идентификационные данные Клиента, а также отслеживает и документирует все его сделки. Компания OpenChange отслеживает подозрительные операции клиентов и сделки, выполненные на нестандартных условиях. Все действия OpenChange основаны на рекомендациях FATF (Группы разработки финансовых мер борьбы с отмыванием денег).\n</p>\n<p>\n\t В целях исполнения законов по противодействию легализации денежных средств, полученных незаконным путем, Компания OpenChange может потребовать, от клиента предоставить два документа, удостоверяющих его личность. Первый документ, который может потребовать Компания OpenChange - выпущенный правительством юрисдикции клиента идентифицирующий документ с фотографией клиента на нём. Это может быть паспорт, водительские права (для стран, где водительские права - первичный документ идентификации), или местное удостоверение личности (кроме корпоративных карт доступа). Второй документ, который может потребовать Компания OpenChange - счет с полным именем клиента и фактическим адресом на нём не старше 3 месяцев. Это может быть счет за коммунальные услуги, выписка из банка, или любой другой документ подтверждающий адрес проживания клиента. В определенных случаях, Компания OpenChange может также запрашивать от клиента нотариально заверенные копии документов.\n</p>\n<p>\n\t Документы на языках отличных от английского, должны быть переведены на английский язык официальным переводчиком; перевод должен быть пропечатан и подписан переводчиком и отправлен вместе с копией оригинального документа с отчетливой фотографией клиента на ней.\n</p>\n<p>\n\t Компания OpenChange оставляет за собой право отказать в проведении операции на любом этапе, в случае если, по мнению компании, операция связана каким-либо образом с отмыванием денег или преступной деятельностью. В соответствии с международным законодательством компания OpenChange не обязана сообщать Клиенту о том, что о его деятельности сообщили в соответствующие органы как о подозрительной\n</p>\n<p>\n\t Компания OpenChange постоянно обновляет электронную систему проверки операций и идентификационных данных клиентов в соответствии со всеми актуальными законодательными нормами, а также предоставляет тренинги для своих сотрудников в отношении борьбы с отмыванием денег.\n</p>\t\t"
    },
    "reviews": "Отзывы",
    "contacts": "Контакты",
    "user": {
      "profile": {
        "title": "Профиль",
        "info": "Личная информация",
        "firstName": "Имя",
        "middleName": "Отчество",
        "lastName": "Фамилия",
        "email": "Email",
        "city": "Город",
        "country": "Страна",
        "saveChanges": "Сохранить изменения",
        "changePassword": "Изменить пароль",
        "currentPassword": "Текущий пароль",
        "newPassword": "Новый пароль",
        "confirmPassword": "Подтверждение нового пароля",
        "savePassword": "Сохранить пароль"
      },
      "orders": {
        "title": "Заявки",
        "noData": "У вас не ни одной заявки"
      },
      "messages": {
        "title": "Сообщения",
        "noData": "У Вас нет ни одного сообщения"
      }
    },
    "howToStart": {
      "title": "Как начать",
      "content": "<ul class=\"steps-list\">\n\t<div class=\"line\">\n\t\t<div class=\"img\">\n\t\t\t<img src=\"../../../assets/img/how-to-start/how-to-start-1.jpeg\" alt=\"\">\n\t\t</div>\n\t\t<li>Регистрация</li>\n\t\t<p>\n\t\t\tЧтобы зарегистрировать свою учетную запись, выполните следующие действия:<br>\n\t\t\t1. Предоставьте нам действительный адрес электронной почты и пароль.<br>\n\t\t\t2. Следуйте этому, введя свою личную информацию, которая состоит из ваших первых, средних и последних имен.<br>\n\t\t\t3. Нажмите кнопку «Создать учетную запись».<br>\n\t\t\t4. Вам отправляется автоматическое электронное письмо с соответствующими инструкциями. Пожалуйста, следуйте им, чтобы активировать свою учетную запись.\n\t\t</p>\n\t</div>\n\t<div class=\"line\">\n\t\t<div class=\"img\">\n\t\t\t<img src=\"../../../assets/img/how-to-start/how-to-start-2.jpeg\" alt=\"\">\n\t\t</div>\n\t\t<li>Покупка</li>\n\t\t<p>\n\t\t\tЧтобы купить цифровые валюты, такие как биткойн, выполните следующие действия:<br>\n\t\t\t1. Выберите валюту, которую вы хотите обменять из списка. <br>\n\t\t\t2. Введите общую сумму, а затем укажите свою электронную почту.<br>\n\t\t\t3. Плата за перевод и плата за обслуживание будут автоматически рассчитаны.<br>\n\t\t\t4. Чтобы продолжить, нажмите «Обмен сейчас»..<br>\n\t\t\t5. Следуйте инструкциям на следующей странице.<br>\n\t\t\t6. Заполните все необходимые поля с предельной точностью.<br>\n\t\t\t7. Оплатите заказ, используя один из указанных методов.\n\t\t</p>\n\t</div>\n\t<div class=\"line\">\n\t\t<div class=\"img\">\n\t\t\t<img src=\"../../../assets/img/how-to-start/how-to-start-3.jpeg\" alt=\"\">\n\t\t</div>\n\t\t<li>Продажа</li>\n\t\t<p>\n\t\t\tЧтобы продать, пожалуйста, сделайте следующее. <br>\n\t\t\t 1. Выберите желаемую валюту из списка. <br>\n\t\t\t 2. Нажмите сейчас. <br>3. Предоставьте всю необходимую и необходимую информацию. <br>\n\t\t\t 4. Передайте указанную сумму в биткойне или другой цифровой валюте. <br>\n\t\t\t 5. Оплата также может осуществляться через торговый интерфейс.\n\t\t</p>\n\t</div>\n</ul>"
    },
    "news": "Новости",
    "order": {
      "title": "Заявка",
      "dateStart": "Дата создания:",
      "dateEnd": "Дата окончания:",
      "requisites": "Реквизиты получателя:",
      "timeToPay": "Время для оплаты:",
      "status": "Статус:",
      "time": "<b>{{ minutes }}</b> мин. <b>{{ seconds }}</b> сек.",
      "payOn": "Оплатите {{ money }} на:\nbc1qfsfxypf4t80pu4089ap3xazlvajk69xq8q4qur"
    }
  },
  "footer": {
    "copyright": "© {{year}}, Openchange.cash, Все права защищены"
  },
  "order": {
    "onCheck": "На проверке",
    "error": "Ошибка",
    "completed": "Завершено"
  },
  "validation": {
    "wrongCredentials": "Неверный логин или пароль",
    "required": "Обязательное поле",
    "email": "Некорректный email",
    "passwordsDontMatch": "Пароли должны совпадать",
    "serverError": "Что-то пошло не так.. попробуйте позже"
  }
}
